Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-nordland-nasjonalparksenter-faar-stoette-til-utvikling-av-samisk-kulturprogram.html.tmx
Source language: nob
Languages: sma

source: PRM: Nordland nasjonalparksenter får støtte til utvikling av samisk kulturprogram
sma: PRM: Nordlaanten åålmegemiehtjiejarnge evtiedimmiedåarjoem saemien kultuvreprogrammese åådtje

source: Sametingsrådet bevilger 160 000 kroner i støtte til Nordland nasjonalparksenter i Røkland til å utvikle et samisk kulturprogram for 2020.
sma: Saemiedigkieraerie 160 000 kråvnah dåårje Nordlaanten åålmegemiehtjiejarngese Røklandesne juktie saemien kultuvreprogrammem evtiedidh jaapan 2020.

source: Nordland nasjonalparksenter med Besøkssenter nasjonalpark Nordland og Adde Zetterquist kunstgalleri har formidling av samisk historie og kultur som sentral del av formålet.
sma: Nordlaanten åålmegemiehtjiejarnge, Guessiejarnge åålmegemiehtjie Nordlaante jïh Adde Zetterquist tjeahpoegallerije bievnemem saemien histovrijistie jïh kultuvreste utnieh goh vihkeles bielie sijjen barkoste.

source: Nå vil de fremme et langsiktig engasjement ved å utvikle en robust og varig scene og formidlingsarena for samisk kunst, musikk og litteratur.
sma: Daelie sijhtieh aktem guhkiebasse barkoem eevtjedh viehkine nænnoes jïh ihkuve scene- jïh bievnemeareenam tseegkedh saemien tjeahpose, musihkese jïh lidteratuvrese.

source: Målet er å gjøre samisk kultur tilgjengelig for publikum med en nærhet til naturverdiene rundt dem på en slik måte at forståelsen, respekten og interessen for samisk historie og kultur styrkes.
sma: Ulmie lea saemien kultuvrem åehpiedehtedh almetjidie aktine lïhkesvoete eatnemen aarvojde dej bïjre guktie goerkese, seahkarimmie jïh ïedtje saemien histovrijasse jïh kultuvrese nænnoesåbpoe sjidtieh.

source: – Prosjektet vil kunne bidra til en større formidling av samisk kunst og kultur og i tillegg vil det kunne være med på å bidra i samfunnsdebatten, sier sametingsråd Silje Karine Muotka (NSR).
sma: – Prosjekte maahta viehkiehtidh saemien tjeahpoen jïh kultuvren bïjre vielie bievnedh jïh lissine viehkine årrodh siebriedahkedigkiedimmesne, saemiedigkieraerie Silje Karine Muotka (NSR) jeahta.

source: Nordland nasjonalparksenter vil gjennomføre et sett med publikumsarrangement i år som gir dem muligheten til å møte ulike deler av publikum.
sma: Nordlaanten åålmegemiehtjiejarnge sæjhta vihties öörnedimmieh guesside öörnedidh daan jaepien mah dejtie nuepiem vedtieh joekehts såarhts guessieh gaavnedidh.

source: Å tiltrekke barn og unge er særlig viktig for dem, der også unge voksne skal få medvirke for å skape Nordland nasjonalparksenter som en attraktiv arena og møteplass.
sma: Joekoen vihkeles ïedtjem gåaskodh maanaj jïh noeri luvnie, gusnie aaj noere geerve almetjh edtjieh åadtjodh meatan årrodh Nordlaanten åålmegemiehtjiejarngem sjugniedidh goh attraktijve areena jïh gaavnedimmiesijjie.

source: Nasjonalparksenteret vil lage en naturlig møteplass for samer i Saltenområdet og i hele Sápmi og har mange kontakter i Norge, Sverige, Finland for å hjelpe dem i dette.
sma: Åålmegemiehtjiejarnge sæjhta iemie gaavnedimmiesijjiem darjodh saemide Salten-dajvesne jïh abpe Saepmesne, jïh gaskesem åtna gelliej almetjigujmie Nöörjesne, Sveerjesne jïh Såevmesne mah edtjieh viehkine årrodh.

source: De har fokus på flere sjangre innenfor samisk kultur og kunst i prosjektplanen og har allerede avtaler med flere artister og kulturutøvere.
sma: Dej lea fokuse jieniebidie sjangeridie saemien kultuvren jïh tjeahpoen sisnjeli prosjektesoejkesjisnie, jïh leah joe jienebh latjkoeh jienebi artistigujmie jïh kultuvrebarkijigujmie.

source: – Nye arenaer for formidling av samisk kunst og kultur er viktig, spesielt for kunstnere som ikke er etablerte enda.
sma: – Orre areenah juktie saemien tjeahpoen jïh kultuvren bïjre bievnedh leah vihkeles, joekoen tjiehpiedæjjide mah eah leah dan åehpies annje.

source: Et slikt tilbud vil kunne være med på å løfte frem flere samiske kunstnere i mange sjangre, sier Muotka.
sma: Dagkeres faalenasse sæjhta meatan årrodh jienebh saemien tjiehpiedæjjah åvtese lutnjedh gelline sjangerinie, Muotka jeahta.

source: Etter at det samiske kulturprogrammet 2020 er over vil nasjonalparksenteret se på erfaringene og legge en langsiktig plan for hva den samiske scenen og formidlingsarenaen hos Nordland nasjonalparksenter skal by på.
sma: Mænngan dïhte saemien kultuvreprogramme 2020 lea nåhkeme åålmegemiehtjiejarnge sæjhta dååjrehtimmide vuartasjidh jïh guhkiebasse soejkesjidh maam saemien scene- jïh bievnemeareenide Nordlaanten åålmegemiehtjiejarngesne edtja faalehtidh.

source: Nordland nasjonalparksenter hadde søkt om 160.000 kroner og får det omsøkte beløpet.
sma: Nordlaanten åålmegemiehtjiejarnge lij 160.000 kråvnaj bïjre syökeme jïh abpe summem åådtje.

source: Tilskuddet gis fra tilskuddsordningen Regionalutvikling.
sma: Dåarjoe vaaltasåvva dåarjoeöörnegistie Regijonaale evtiedimmie.

source: For intervju eller spørsmål, kontakt sametingsråd Silje Karine Muotka (NSR), +47 984 87 576, silje.karine.muotka@samediggi.no
sma: Jis dov lea gihtjehtimmie jallh gyhtjelassh, gaskesadth saemiedigkieraeriem Silje Karine Muotka (NSR), +47 984 87 576, silje.karine.muotka@samediggi.no
